[
  "periodic-notes",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-banners",
  "table-editor-obsidian",
  "obsidian-hider",
  "better-word-count",
  "drawio-obsidian",
  "emoji-shortcodes",
  "text-snippets-obsidian"
]